export const versions = [
  {
    version: 6,
    create_at: '12.10.2022, 16:00:07',
    description: 'текст текст текст текст текст текст текст текст текст',
  },
  {
    version: 5,
    create_at: '12.10.2022, 16:00:07',
    description: 'текст текст текст текст текст текст текст текст текст',
  },
  {
    version: 4,
    create_at: '12.10.2022, 16:00:07',
    description: 'текст текст текст текст текст текст текст текст текст',
  },
  {
    version: 3,
    create_at: '12.10.2022, 16:00:07',
    description: 'текст текст текст текст текст текст текст текст текст',
  },
  {
    version: 2,
    create_at: '12.10.2022, 16:00:07',
    description: 'текст текст текст текст текст текст текст текст текст',
  },
  {
    version: 1,
    create_at: '12.10.2022, 16:00:07',
    description: 'текст текст текст текст текст текст текст текст текст',
  },
];
